<template lang="pug">
img.eyecatch(src="@/assets/images/owner-top.jpg")
section.section
  .profile.t-center.mb-3
    img.photo.mb-2(src="@/assets/images/nakaya.jpg")
    .mb-1 彩園なかや代表
    h-1.f-24.mb-2 中屋 智博
  .container
    h2.f-16.f-bold.t-center.mb-2 農業の先に目指すこと
    p.mb-2 1991年8月12日私は神奈川で生まれました。ハードエンジニアの父と専業主婦の母の間に生まれ、住宅地の真ん中で育った私は農業とは無縁の生活を送っていました。
    p.mb-2 そんな私が農業に興味を持ち始めたきっかけは高校時代に見たテレビ番組でした。その番組では世界の食糧危機に関する内容でした。その番組を見て単純だった私は「これは自分がどうにかするしかない。砂漠で農業をやれば万事解決じゃん！！」と思い農業の道を目指し始めました。
    p.mb-2 無事、東京の某農業大学に進学した私は砂漠で農業をすべく学業に励みました。ですが学びを進めていくうちに食料問題は食物の生産量によるものではないと言うことを学び、志の方向転換を余儀なくされました。
    p.mb-2 そんな中で私は自分の人生を変えるきっかけになったかもしれない出会いを果たします。それはカンボジアで出会った「物乞いの少女」でした。その女の子は市場で食事をする私のそばに寄ってきて何も言わず両手を差し出して私の横に立っているのです。見た目は完全に小学校低学年。背中には小さい男の子を背負っていました。
    p.mb-2 当時の私はどうしていいのか分からず無視をしてしまいました。今となってはなぜ物乞いをしていたのか。学校にはなぜ行かないのか。両親はどうしたのか。それを知る術はありません。ただ確実なことは教科書で読んだ「貧困が今、目の前にある」と言うことでした。
    p.mb-2 その日を境に私は砂漠で農業という考え方から農業という手段を使って世界中の貧困に困っている人を助ける。という考え方に大きく舵を切ることになります。
    p.mb-2 そのような大学生活を送った私は何をするにしてもまずは農業ができなければ話にならないとうい理由で卒業後、茨城県の農業生産法人に就職します。そこで私は10人近くの人に指揮をする経験や農場立ち上げの経験を積み重ね。農業とは何か。仕事とは何か。ビジネスとは何か。多くのことを学びました。そうして7年が経過した今、結婚という大きな節目をきっかけに農業生産法人を離れ独立して農業をやって行くという覚悟を決めました。
    p.mb-2 私の農業は農業という手段を使って世界中の貧困に困っている人を助ける。これを軸にして進んでいくことと思います。
</template>

<style lang="sass" scoped>
.eyecatch
  aspect-ratio: 3/1
.photo
  display: inline-block
  width: 160px
  height: 160px
  border-radius: 50%
  background-color: $grey
  object-fit: cover
  object-position: center
</style>
